[
  {
    "picture": "https://i.ibb.co/v4RTyhJ/player-3.png",
    "name": "Terry Allen",
    "cetagory": " Gardner",
    "about": "Ad amet laborum consequat reprehenderit consequat nostrud consequat reprehenderit commodo et deserunt. Nisi excepteur et do deserunt cillum laborum eu elit qui nulla nulla commodo exercitation duis. Ullamco amet laborum duis proident duis irure culpa ullamco duis. "
  },
  {
    "picture": "https://i.ibb.co/v4RTyhJ/player-3.png",
    "name": "Rhodes Gilbert",
    "cetagory": " Chang",
    "about": "Velit consequat cupidatat ullamco laborum laborum consectetur non exercitation Lorem voluptate. Laboris voluptate deserunt deserunt excepteur sunt exercitation labore laboris occaecat."
  },
  {
    "picture": "https://i.ibb.co/v4RTyhJ/player-3.png",
    "name": "Theresa Travis",
    "cetagory": " Peterson",
    "about": "Magna occaecat aute ex commodo amet ut irure veniam minim minim tempor tempor. Cupidatat labore fugiat nulla aliqua ullamco amet eiusmod do"
  },
  {
    "picture": "https://i.ibb.co/v4RTyhJ/player-3.png",
    "name": "Knox Hicks",
    "cetagory": " Atkins",
    "about": "Id ullamco ad est elit voluptate adipisicing dolor sint. Elit dolore anim dolore esse duis incididunt ut ut officia incididunt ad deserunt voluptate. Anim id est excepteur consectetur aliquip."
  },
  {
    "picture": "https://i.ibb.co/v4RTyhJ/player-3.png",
    "name": "Wilkins Maynard",
    "cetagory": " Waters",
    "about": "Irure aute cillum eiusmod ad laboris irure deserunt eiusmod velit eiusmod occaecat amet cillum. Consequat mollit duis consectetur veniam sunt cillum eu culpa pariatur tempor occaecat non enim sint."
  },
  {
    "picture": "https://i.ibb.co/v4RTyhJ/player-3.png",
    "name": "Geraldine Benjamin",
    "cetagory": " Drake",
    "about": "Duis mollit ex elit elit mollit id duis eiusmod et tempor laborum adipisicing. Anim veniam aliqua cillum fugiat magna exercitation Lorem."
  },
  {
    "picture": "https://i.ibb.co/v4RTyhJ/player-3.png",
    "name": "Dona Prince",
    "cetagory": " Warren",
    "about": "Nulla amet eu occaecat aliquip aliqua tempor irure ullamco in aliqua cupidatat ex labore. Laborum eu Lorem ad velit cupidatat. Magna adipisicing irure esse proident duis excepteur consectetur mollit cillum"
  }
]
